/* No comment provided by engineer. */
"AgreeButton" = "同意";

/* No comment provided by engineer. */
"AgreementMessage1" = "要继续安装此软件，您必须同意软件协议的条款。";

/* No comment provided by engineer. */
"AgreementMessage2" = "单击“同意”继续，或者单击“不同意”取消安装并退出安装程序。";

/* No comment provided by engineer. */
"All Regions -- Beta License Agreement" = "所有地区 -- Beta 许可协议";

/* No comment provided by engineer. */
"DisagreeButton" = "不同意";

/* No comment provided by engineer. */
"PaneTitle" = "许可协议";

/* No comment provided by engineer. */
"ReadLicenseButton" = "阅读许可";

/* No comment provided by engineer. */
"SelectCountryText" = "选择您的国家或地区:";

/* No comment provided by engineer. */
"SelectFromList" = "从列表选择";

